{ "value": [
  "Hello! Please let us know the issue that you have.",
  "Select by giving in the number",
  "1. New User",
  "2. Issues related to loan approval"
],
  "1": {
    "value": [
      "1. About Moneytap",
      "2. Process",
      "3. Eligibility",
      "4. Fees",
      "5. Security",
      "6. Support"
    ],
    "1": {
      "label": "About Moneytap",
      "value": [
        "1. What is MoneyTap?",
        "2.Which banks have you partnered with?",
        "3.Can I take the money in cash and spend it on whatever I want? How?",
        "4.Do I have to pay interest? Is it high?",
        "5.How can I use MoneyTap for shopping?",
        "6.Can I use MoneyTap for any other purpose?",
        "7.What if I don’t need the funds right now?",
        "8.Is there a rewards program linked to my card?"
      ],
      "1": {
        "value": ["MoneyTap is India’s first app-based personal credit line, offered in partnership with banks. With the tap of a button, this app lets you borrow as little as Rs. 3000 or as much as Rs. 5 lakhs depending on your credit limit that is set by our banking partners. More importantly, you pay interest only on what you use."]
      },
      "2": {
        "value": ["We have partnered with multiple banks and NBFCs to bring you the best set of products. Depending on your profile, we will select the bank that has the highest chance of approving your application. Once approved, your bank will be shown to you."]
      },
      "3": {
        "value" : ["Yes. You can transfer money from your app to your bank account and can use your regular ATM card to withdraw funds and use them as you wish or NEFT/IMPS to someone depending on your needs. The funds are yours."]
      },
      "4": {
        "value" : ["You have to pay interest only on the funds you use. At the time of withdrawal, you can choose the terms of repayment, which can be anywhere between 2 months and 3 years. The repayment tenure you choose will determine your EMIs.",
          "The interest rate is equivalent to market rates for any ‘personal loan’ with zero collateral or security. It can be as low as 1.25% per month depending on the partner bank and the credit profile of the user."]
      },
      "5": {
        "value" : ["In addition to the App, the partner bank which approved your application will issue you a MoneyTap credit card that will be sent directly to your house. This can be used like a credit card at any shop or e-commerce website. The card is linked to the app and all the transactions will appear on the app. At the end of the month, like any other credit card, you can pay the balance at once or in part. All the shopping on your card will be interest free until the credit card payment is due.\nYou can also convert all applicable purchases on the card to EMIs with just a tap on the app if you cannot pay the entire balance at the end of the month. This conversion will save you a significant amount of interest.",
          "You can also convert all applicable purchases on the card to EMIs with just a tap on the app if you cannot pay the entire balance at the end of the month. This conversion will save you a significant amount of interest."]
      },
      "6": {
        "value" : ["Yes. MoneyTap can be used to meet the money/financial requirements for any kind of personal use. Our customers typically use MoneyTap for the following reasons:\n\tWeddings\n\tBirth & Death\n\tTwo-wheeler deposits\n\tHome renovation\n\tHouse rent deposits\n\tShopping\n\tChildren’s school fees\n\tMedical emergencies",
          "○ Weddings",
          "○ Birth & Death",
          "○ Two-wheeler deposits",
          "○ Home renovation",
          "○ House rent deposits",
          "○ Shopping",
          "○ Children’s school fees",
          "○ Medical emergencies"
        ]
      },
      "7": {
        "value" :["Get approved for the limit now so that you can have money at your disposal whenever you need it. Once your credit limit is approved, you can access the funds 24 hours a day, 7 days a week at the tap of a button. The interest will be charged only on the amount you use and when you choose to use it. You will also get a MoneyTap card along with the app that can be used like a regular credit card. Use the card for shopping online or offline and get reward points. Act now and have peace of mind!"]
      },
      "8": {
        "value":["Yes, the details of the rewards programme will be shared with you when you receive the MoneyTap card through our partner bank."]
      }
    },
    "2": {
      "label":"Process",
      "value": [
        "1. How do I apply for MoneyTap? Is it simple?",
        "2. . Once I download the app, how much time will it take to complete the application?",
        "3. Will I get an approval even if I apply on a holiday or beyond banking hours?",
        "4. Once I am approved on the mobile app, can my application be rejected later?",
        "5. Can I Change/Cancel my request?",
        "6. How do I pay back?",
        "7. Can I schedule/setup auto-debit from my bank?",
        "8. How can I reschedule or change/postpone my EMI date? Is it possible?",
        "9. What happens if I don’t pay back?",
        "10. How is the credit limit decided?",
        "11. Will my credit limit change under any circumstance?",
        "12. Is having MoneyTap good or bad for my credit score?",
        "13. Is there a chance that my credit limit might be revoked?",
        "14. Is it necessary to download the MoneyTap app to apply for it?",
        "15. How do I know if my application is approved?"
      ],
      "1": {
        "value": [
          "Yes, it’s as simple as 1, 2, 3!",
          "1) *Download*: Install our free app from the Play Store and tell us a little bit about yourself. In a few minutes, we will tell you if you qualify for MoneyTap and your eligible credit limit.",
          "2) *KYC*: Once you qualify, one of our agents, on behalf of our partner bank, will collect your documents at your house as a part of the KYC process.",
          "3) *Manage your money*: Within a few days, you will receive your Card that will act not only as a credit card but do much more. You can start withdrawing funds from your app for any use you may have. You can choose your preferred EMI option and interest will be charged only on what you use. You could also use the card only for purchases!"
        ]
      },
      "2": {
        "value": ["An average customer takes 8-minutes to qualify, after opening the app. The speed might vary depending on how fast you can type!"]
      },
      "3": {
        "value" : ["Yes! However, the KYC verification process might be impacted on holidays."]
      },
      "4": {
        "value" : [
          "Our technology, along with our partner banks, does a series of checks on your application before the funds are available to you. If at any stage the information furnished by you or the verification(s) initiated by us are found to be incomplete, fraudulent or unverifiable then your application will be terminated. No fees will be charged.",
          "So, please provide us the correct information at the onset!"
        ]
      },
      "5": {
        "value" : ["You can Change/Cancel your request before the final approval from MoneyTap has been given."]
      },
      "6": {
        "value" : ["The payment is like any other credit card bill payment. You would be directly paying our partner bank. The app will display the amount you owe and remind you about this payment. You can make the payment by a cheque or online directly to the bank or through the app."]
      },
      "7": {
        "value" :["Yes, you can go to the website of our Partner Bank who approved your application and follow the instructions there to setup auto-debit from your bank for payments."]
      },
      "8": {
        "value":["At present, you cannot change or postpone your EMI date. Please ensure you have sufficient balance in your account before the EMI due date."]
      },
      "9": {
        "value" : [
          "The same consequences of not paying your credit card bill or bank loans apply. The Reserve Bank of India has nominated 4 credit agencies (e.g. CIBIL) that track your financial credit scores. If you do not repay or delay your repayment, our partner bank will automatically report it to these agencies, which will record the information. This can lower your credit score.",
          "Once your credit score is affected, you will not only lose MoneyTap access, but all your future loan applications will be negatively impacted. You might not be able to get loans easily to buy a house, a car or a two-wheeler or get a credit-card, as all the lending institutions in the country check with these agencies before approving your loan.",
          "The bank might also initiate legal recourse to recover the money from you.",
          "In short, please do not use the funds if you don’t think you cannot pay your EMIs on time!]"
        ]
      },
      "10": {
        "value" : ["Our Financial Partner decides the credit limit based on your profile, income, credit history and other factors. This limit can be increased, decreased or blocked based on the bank’s credit policies and the details you give on the app about yourself."]
      },
      "11": {
        "value" :["Yes. It can increase if you pay your EMIs and bills on time. There is a very good chance that our partner banks will raise your credit limit provided you have not taken too many other loans or seen a significant reduction in your income."]
      },
      "12": {
        "value":[
          "Good question.",
          "A good credit score is one of the important criteria for you to get Credit Cards/Home/Car/2-wheeler in the future. Once you start using MoneyTap and take out cash or EMIs and make timely monthly payments, you start building your credit history. In fact, taking credit and repaying them is the single most important way to improve your credit score.",
          "However, if you default or delay your monthly payments, your credit score will be impacted. Don’t worry, we will be reminding you regularly on your app so that you don’t miss your payments."

        ]
      },
      "13": {
        "value" :["Yes. The Partner Banks always have the right to revoke the line if they see activity that poses a credit risk to them. However, we expect this to be rare."]
      },
      "14": {
        "value":["No. You can apply on the MoneyTap website here. Once you are successfully approved for a MoneyTap credit line. You can download the MoneyTap Android or iOS app to transfer funds to your bank account."]
      },
      "15": {
        "value":["Your approval is instant, on the app. After that, we just need to complete the KYC formalities. There is NO CHARGE for approval. It is completely free."]
      }
    },
    "3": {
      "label": "Eligibility",
      "value": [
        "1. Who is eligible to apply for MoneyTap?",
        "2. What are the documents required for applying for MoneyTap?",
        "3. What documents should I keep ready for the KYC after approval on the app?",
        "4. Do I need to open a Savings/Current account with Partner Bank for using MoneyTap?",
        "5. Will you be contacting my employers?"
      ],
      "1": {
        "value": [
          "Anyone who meets the following criteria can apply:",
          "Resident of Ahmedabad, Ambala, Anand, Aurangabad, Bengaluru, Bharuch, Bhopal, Bhubaneshwar, Chandigarh, Chennai, Coimbatore, Dehradun, Delhi, Erode, Faridabad, Gandhinagar, Greater Noida, Ghaziabad, Guntur, Gurgaon, Guwahati, Haridwar, Hyderabad, Indore, Jaipur, Jodhpur, Kochi, Kolhapur, Kolkata, Lucknow, Mangalore, Mohali, Mumbai, Mysore, Navi Mumbai, Nagpur, Nashik, Noida, Panchkula, Pune, Raipur, Rajkot, Salem, Secunderabad, Surat, Thane, Tirupati, Trichy, Vadodara, Vijayawada & Visakhapatnam. (We will expand to other cities shortly!)",
          "Salaried employees and self-employed professionals like doctors, lawyers, shop owners, business owners etc with a minimum monthly salary of Rs. 20,000",
          "23 years of age and above",
          "List of self-employed professionals who are not eligible – Waiter, bellboy, watchman, Durbaan , sweeper, jamaadar, security guard, warden, coolie, cleaner, plumber, conductor, gunman, orderly, ward boy, firemen, Machine Operator, fitter, Electrician, Dhaba Employee, Tea stall / Juice shop owner, Paan Walla/ Pan shop Owner, butcher shop Owner, Driller, Fire Operator, welder, mazdoor, workman, carpenter, mistry, labor, daftry, helper, peon, caretaker, Loco Pilot, Driver, Lab Attendant, Worker, Messenger, Hawaldar, sepoy, constable, office assistants, tailor, crane operator, halwai, gardener, car cleaner, maid, property dealer, travel agents, Insurance Agents, Contractors, Astrologers, yoga instructors, gym instructor, priests, Purohits, field sales executives and pawn brokers"
        ]
      },
      "2": {
        "value": [
          "Before you open the MoneyTap app, please have the following information handy:",
          "Aadhaar Card (preferred, not mandatory) or at least Aadhaar Number",
          "Pan Card (mandatory)",
          "Your Company Name, Company email address",
          "Net Banking login information for your salary account"
        ]
      },
      "3": {
        "value" : [
          "ID proof (PAN, driving license, Aadhaar, Passport, Voter ID etc.)",
          "Address proof (passport, Aadhaar, etc.)"
        ]
      },
      "4": {
        "value" : ["It is not compulsory to open an account in the bank"]
      },
      "5": {
        "value" : ["No. We only ask for your official email ID verification as a way of verifying your employment. We will send a secure link to that email which you will have to click on by logging into your work email."]
      }
    },
    "4": {
      "label": "Fees",
      "value": [
        "1. What are the fees and interest charges I have to pay? Why should I pay them? Are there hidden fees?",
        "2. How does tenure affect the total interest I have to pay?",
        "3. What happens if I miss the payment on the due date?",
        "4. Will I be charged extra if I use my card overseas?"
      ],
      "1": {
        "value": [
          "At MoneyTap, we pride ourselves in being customer friendly and transparent. Every time you withdraw cash or use the card, the interest rates and fee structure will be visible to you. So you are absolutely clear on what you are paying for. Here is what you pay, no hidden fees:",
          "1. There is no fee for downloading the app and getting the approval. Even if you are denied for any reason, you will pay zero fees.",
          "2. Rs. 499 + Service Tax as Annual Line Setup Fee in order to avail the MoneyTap facility. This amount not only allows us and our banking partners to “block” the amount of money so that you can withdraw it 24 hours a day, 7 days a week. The above fee also includes all the initial home visits and processing of your KYC.",
          "3. 15% to 18% annual Interest Rate. You pay an interest on the amount of money you withdraw. The exact interest rate varies depending on your credit profile (if you have had any defaults or bounced cheques in the past), income, etc. as well as the tenure you want to pay the money back. The exact interest rate will be shown along with your monthly EMI and you will have to approve it before you are charged for anything.",
          "4. 2% + Service Tax as Processing Fee. Every time you withdraw from the app, you are charged for a processing fee only on the amount of cash transferred, which is added to your next credit card statement.",
          "5. You also get to use MoneyTap card like a regular credit card. Any charges you make on the card while shopping will be interest free provided you pay it back within the due date every month.",
          "6. You will also have the option to convert any card spend of more than Rs.3000 to EMIs on your App, if you do not want to pay it back during that billing cycle. The interest and service charges will be shown to you on your app at the time of conversion.",
          "7. Late payment fee – 15% on the amount due: If you do not pay your monthly bills on time, there will be a late payment penalty."
        ]
      },
      "2": {
        "value": ["The longer the tenure you choose (i.e. 3 years instead of 3 months), the lesser will be your monthly EMI outflow. Shorter tenures mean greater EMI burden, but your EMI is repaid faster."]
      },
      "3": {
        "value" : [
          "We will be reminding you on your app to pay on or before the due date. Most people do not realize this but missing your payment on the due date will have the following negative effects:",
          "a) Our partner bank will report this to the credit bureaus (CIBIL, Experian, Equifax, Highmark) and your credit history will be negatively impacted. You will feel the impact in the future, when you try to take any other loan or credit card (e.g. a Home loan or a Car/Two-wheeler loan).",
          "b) You will incur a late payment fee, which 15% of the amount due (min Rs.350 and max Rs.1000).",
          "c) If you don’t pay after continual reminders, the bank might initiate recovery proceedings.",
          "So, please don’t miss your payments!"
        ]
      },
      "4": {
        "value" : ["If you opt for an International card, standard international charges are applicable on your credit card transactions at various merchants. These will be communicated to you by our partner bank once you receive your MoneyTap card."]
      }
    },
    "5": {
      "label": "Security",
      "value": [
        "1. Is it safe to apply for MoneyTap online?",
        "2. You ask for internet banking details. How safe is it? Should I share my bank's credentials?",
        "3. What security measures do you employ?",
        "4. How do I know my account transaction and payment details?",
        "5. What if I uninstall the app or buy a new phone?",
        "6. What if I change my SIM?"
      ],
      "1": {
        "value": [
          "It is absolutely safe. All your sensitive information, which are personal, financial or related to employment are encrypted through the Secure Socket Layer (SSL) protocol, used by leading institutions across the world. Your information is kept absolutely safe. Please refer to our Privacy Policy. We will not share your information with any marketing agencies or tele-callers who will call to sell you other products.",
          "Our systems have been designed such that most of the steps are automated. Our IT systems are checked and approved by the IT and Data Security teams of our partner banks. We are legally compliant with all data privacy and IT security norms in India."
        ]
      },
      "2": {
        "value": [
          "This is a very legitimate concern. However, you need not worry.",
          "○ We cannot access or tamper your financial details as we establish a read-only connection with your bank and your net banking security is not breached.",
          "○ The banks prefer to receive your banking details electronically. This is a much safer and easier option.",
          "○ Your bank details are stored securely. We do not have access to your internet banking password nor do we have the ability to change your banking details.",
          "○ We only use the information to pull your bank statements. We cannot, for instance, add a beneficiary or make payments from your account.",
          "○ And lastly, we ensure that the auto-logout feature is enabled within a few seconds!"
        ]
      },
      "3": {
        "value" : ["We use SSL and other industry standard encryption technologies while exchanging sensitive data with the application and with banking partners. Our systems have been designed such that most of the steps are automated. Our IT systems are checked and approved by the IT and Data Security teams of our partner banks. We are legally compliant with all data privacy and IT security norms in India."]
      },
      "4": {
        "value" : [
          "All the information will be on the app – at your fingertips.",
          "All the information on transactions and upcoming payments will be available on the MoneyTap app. Additionally, our partner bank will also send you a credit card statement and will list your transactions and upcoming payments."
        ]
      },
      "5": {
        "value": [
          "If you uninstall the app, you will not be able to use any of the functionalities provided by MoneyTap including using money in cash. However, the EMIs you owe will still be processed by the Bank and all loan obligations on the amounts withdrawn will continue. We will not be able to remind you about your upcoming payments.",
          "You will continue to get your credit card statements from our partner bank, so you can continue paying your bills on time.",
          "Uninstalling the app will not be considered good credit behaviour as we will not be able to remind you of your pending payments.",
          "Once you buy a new phone, you can download the app again and sign in using your password. At that time, ALL your data will be automatically restored and you will continue your MoneyTap experience."
        ]
      },
      "6": {
        "value" : ["You can login to our app as an existing user using your registered email ID and update your phone number. Please note that you should also intimate the bank regarding the change in phone number."]
      }
    },
    "6": {
      "label": "Support",
      "value": [
        "1. What if I get stuck and my app shuts down before the completion of the application on the app? Do I have to restart the process?",
        "2. How do I update/change my mailing address, mobile number or e-mail ID registered under my MoneyTap account?",
        "3. Whom should I contact for other queries?",
        "4. What type of phones do you support? What if I have a Nokia/Microsoft/i-Phone?",
        "5. When will you support i-Phone or Windows Phone or Blackberry?"
      ],
      "1": {
        "value": ["No, you just need to open our app and you can continue from where you left. In case of any other problems feel free to contact us at hello@moneytap.com."]
      },
      "2": {
        "value": [ "Please contact customer care or email us at hello@moneytap.com"]
      },
      "3": {
        "value" : ["Please contact us at hello@moneytap.com for any queries or if you change your phone number. This is a critical security requirement, since your funds are tied to your phone number and KYC details."]
      },
      "4": {
        "value" : [
          "We currently only support Android phones, versions 4.2 and above.",
          "We might support iPhone, Blackberry and Windows phones in the future but we do not have fixed dates."
        ]
      },
      "5": {
        "value": ["We might support some of these in the future but we do not have fixed dates."        ]
      }
    }
  },
  "2": {
    "value": ["1.What is My Application Status?"],
    "1": {
      "value": ["Your Application Status is", "%CHECK_APPLICATION",".For more details visit our Official App" ]
    }
  }
}